[
  "obsidian-git",
  "obsidian-bible-reference",
  "obsidian-editor-shortcuts",
  "obsidian-version-history-diff",
  "obsidian-dictionary-plugin",
  "url-into-selection",
  "highlightr-plugin",
  "obsidian-smarter-md-hotkeys",
  "simple-embeds",
  "obsidian-excel-to-markdown-table",
  "obsidian-imgur-plugin",
  "omnisearch",
  "obsidian-doubleshift",
  "table-editor-obsidian",
  "dataview",
  "page-gallery",
  "digitalgarden",
  "obsidian-timelines",
  "cmdr",
  "obsidian-projects",
  "obsidian-reading-time",
  "obsidian-textgenerator-plugin",
  "cooklang-obsidian",
  "dbfolder",
  "obsidian-tracker",
  "calendar",
  "obsidian-excalidraw-plugin"
]